autotrash
bitwarden
btrfsmaintenance
davfs2
downgrade
greetd
greetd-gtkgreet
jellyamp
jellyfin-media-player
joplin-appimage
libreoffice-extension-languagetool
lightdm-settings
lightdm-slick-greeter
mangohud
mpv-mpris
nemo-audio-tab
nohang
pdfsam
polybar
protonmail-bridge-bin
rig
rustscan
sublime-music
tealdeer
thunar-nextcloud-plugin
tmpmail-git
ttf-iosevka
ttf-ms-fonts
ttf-vista-fonts
