betterlockscreen
bitwarden
btrfsmaintenance
davfs2
downgrade
ffmpeg-normalize-git
font-manager-git
jellyamp
jellyfin-media-player
joplin-desktop-bin
lib32-mangohud
libreoffice-extension-languagetool
lightdm-settings
lightdm-slick-greeter
mangohud
mpv-mpris
nemo-audio-tab
nohang-git
pdfsam
polybar
protonmail-bridge-bin
rig
rustscan
sublime-music
tauon-music-box
tealdeer
thunar-nextcloud-plugin
tmpmail-git
ttf-iosevka
ttf-ms-fonts
ttf-vista-fonts
wps-office
