autotrash
bitwarden
btrfsmaintenance
davfs2
downgrade
feishin-bin
jellyfin-media-player
joplin-appimage
lib32-mangohud
mangohud
mpv-mpris
nemo-audio-tab
nohang
opentabletdriver
pdfsam
polybar
protonmail-bridge-bin
rig
rustscan
sublime-music
tealdeer
thunar-nextcloud-plugin
ttf-iosevka
ttf-ms-fonts
ttf-vista-fonts
